/* Shown on the callout bubble if Bluetooth is on (eg the Bluetooth in 'Network: Wi-Fi, Bluetooth, Web').
   Label to the settings pane cell. */
"Bluetooth" = "Bluetooth";

/* Bluetooth is jammed (footer text in network config pane). */
"Bluetooth is off. Turn it on in the Settings application to use it." = "Bluetooth is off. Turn it on in the Settings application to use it.";

/* Wi-Fi is jammed (footer text in network config pane). */
"Connect to a network to use Wi-Fi." = "Connect to a network to use Wi-Fi.";

/* Bluetooth is ok (footer text in network config pane). */
"Connects with newer iPhone and iPod touch models with Bluetooth." = "Connects with newer iPhone and iPod touch models with Bluetooth.";

/* Wi-Fi is ok (footer text in network config pane). */
"Connects with other devices on this Wi-Fi network." = "Connects with other devices on this Wi-Fi network.";

/* Shown on the callout bubble in red if all services are unavailable.
   Shown as a label in the config pane if the only available service is jammed. */
"Disconnected" = "Disconnected";

/* Title of the network settings pane */
"Network" = "Network";

/* Network help pane title */
"Network Help" = "Network Help";

/* Shown as a label in the config pane if the only available service is connected. */
"On" = "On";

/* Bluetooth is disabled (footer text in network config pane). */
"Turn on to see newer iPhone and iPod touch models near you with Bluetooth on.\nIf you do, Wi-Fi will be turned off." = "Turn on to see newer iPhone and iPod touch models near you with Bluetooth on.\nIf you do, Wi-Fi will be turned off.";

/* Wi-Fi is disabled (footer text in network config pane). */
"Turn on to see other devices using Wi-Fi.\nIf you do, Bluetooth will be turned off." = "Turn on to see other devices using Wi-Fi.\nIf you do, Bluetooth will be turned off.";

/* Shown on the callout bubble if Wi-Fi is on (eg the Wi-Fi in 'Network: Wi-Fi, Bluetooth, Web').
   Label to the settings pane cell. */
"Wi-Fi" = "Wi-Fi";

